{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<unk>","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<s>","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<unk>","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<mask>","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<pad>","single_word":true,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"NFKC"},"pre_tokenizer":{"type":"Metaspace","replacement":"▁","add_prefix_space":true},"post_processor":{"type":"RobertaProcessing","sep":["</s>",1],"cls":["<s>",0],"trim_offsets":true,"add_prefix_space":true},"decoder":{"type":"Metaspace","replacement":"▁","add_prefix_space":true},"model":{"type":"Unigram","unk_id":2,"vocab":[["<s>",0.0],["</s>",0.0],["<unk>",0.0],["<mask>",0.0],["<pad>",0.0],["▁",-2.1159217435508424],["i",-3.5720824815637116],[",",-3.63362683266455],[".",-3.720964690075773],["▁og",-4.189405433409977],["s",-4.219527419982116],["er",-4.287578799703873],["▁en",-4.562558332527891],["▁som",-4.63411179855521],["t",-4.698092864267155],["▁av",-4.78795744202157],["e",-4.815125774408774],["▁på",-4.866273775334179],["▁med",-4.889595465872711],["▁til",-4.986036338737749],["en",-4.996191611344523],["▁och",-4.997812111539654],["▁den",-5.061141037012712],["▁var",-5.102745223806153],["▁for",-5.177601018587673],["▁af",-5.198824528020232],["a",-5.376760973786881],["▁det",-5.3911260475545575],["▁de",-5.482362562655631],["▁at",-5.514547047027451],["et",-5.55564052112268],["▁han",-5.615160969464565],["▁har",-5.647014201883211],["▁I",-5.722862773500502],["de",-5.8124017303482685],["▁fra",-5.833627906421601],["\"",-5.8402433910567915],["▁blev",-5.884465754142157],["▁att",-5.927193683052337],["▁är",-5.961747634528342],["▁till",-5.965431019501295],["n",-5.970851615564042],["-",-5.986607836234391],["▁om",-5.991525079790593],["▁der",-6.008860147856387],["▁(",-6.028899016489651],["▁ble",-6.039260053465513],["▁et",-6.042548518547411],["▁för",-6.066969238972652],[")",-6.142340179832923],["r",-6.194442115916688],["å",-6.2158879904201765],["▁men",-6.248719843127834],["▁ved",-6.309673528904373],["▁Han",-6.322934442067766],["▁Den",-6.348254569015468],["▁under",-6.3703935703190755],["▁eller",-6.469368532763358],["▁Det",-6.474481236225445],["▁sin",-6.523029132693617],[":",-6.534736730181283],["▁kan",-6.535208678996904],["▁sig",-6.567686679399612],["▁\"",-6.585861858286682],["▁også",-6.593663709044197],["▁ett",-6.594234951947239],["▁ikke",-6.680316128734278],["▁ut",-6.698097257289241],["▁efter",-6.723683621974551],["▁år",-6.730301858761104],["▁over",-6.798747435185968],["▁De",-6.803645397745431],["te",-6.820199665932362],["o",-6.827176502855558],["▁från",-6.867611958015516],["▁så",-6.887273294754978],["▁hvor",-6.894111649925742],["d",-6.920934048386249],["▁del",-6.991265685575545],["▁man",-6.996904543402369],["▁to",-7.02394136895831],["▁hans",-7.063131990986573],["▁første",-7.0887108829657866],["an",-7.09485781709698],["▁mot",-7.12066711063572],[").",-7.135230637085764],["ar",-7.151587321534896],["ne",-7.169716762107589],["▁da",-7.186691008698],["–",-7.194956047545595],["▁vid",-7.2097360992614945],["▁En",-7.215442187363678],["▁där",-7.249595860942188],["\".",-7.254927870432528],["),",-7.258944574434411],["\",",-7.266267692580579],["▁kom",-7.269766138355349],["▁S",-7.29112875060998],["▁andre",-7.301586939903705],["▁seg",-7.301694184940288],["ene",-7.318117036385106],["des",-7.323845094716432],["▁samt",-7.329742963482497],["▁tre",-7.363454103100185],["▁etter",-7.364014318448039],["hadde",-7.364792399044385],["▁ligger",-7.3731874158713335],["es",-7.374608121768343],[";",-7.407523922941477],["y",-7.430787376271594],["▁havde",-7.4568751685344825],["▁inte",-7.459576821499294],["skulle",-7.472611160235589],["na",-7.492052987761161],["▁flere",-7.513988048414054],["▁även",-7.521972639595582],["re",-7.528365455055416],["ede",-7.545717975997276],["▁in",-7.552611090693112],["m",-7.562829637923983],["▁be",-7.574588783078166],["u",-7.580973792636966],["▁mod",-7.583144226335831],["▁ud",-7.585742078571661],["▁stor",-7.599388384914729],["g",-7.600594084532904],["ens",-7.6018209692626275],["▁hun",-7.618113438644839],["▁være",-7.643673766443186],["▁hade",-7.64449268321145],["▁upp",-7.6608330275575085],["▁denne",-7.6682677605482255],["▁På",-7.6741429870769515],["▁ha",-7.679816530502],["▁opp",-7.70128712203006],["▁A",-7.7059620396370345],["▁of",-7.738372808501749],["k",-7.74822392488702],["▁sammen",-7.749099443492701],["▁mange",-7.7515443995133015],["▁över",-7.757053097304876],["▁då",-7.758031666794434],["erne",-7.78716627067112],["▁inn",-7.787234071474126],["▁få",-7.789689955505391],["(født",-7.794382157599459],["▁«",-7.800412852796217],["▁senere",-7.800892040923243],["en.",-7.801852965071575],["▁alle",-7.802329890489496],["▁andra",-7.804265532344308],["▁kunne",-7.808923128725809],["»",-7.81139110634766],["▁sitt",-7.811836342640959],["▁mest",-7.816374503949939],["▁op",-7.822386410705873],["▁Efter",-7.8265324824772815],["▁store",-7.82898747183261],["▁ny",-7.836355228491636],["▁både",-7.837989232477279],["▁tid",-7.844001895157106],["▁død",-7.85139608050717],["▁första",-7.852705563194949],["som",-7.860810539884502],["▁dette",-7.866135750184272],["ade",-7.872237893636729],["▁ind",-7.8765089484806],["▁Under",-7.881868668240079],["▁1",-7.882894486584835],["▁tidligere",-7.903516206597567],["ing",-7.936912488673128],["▁samme",-7.940373335898682],["▁finns",-7.948625150359561],["▁bland",-7.954860854838664],["as",-7.964907367571502],["nde",-7.974933727456273],["▁siden",-7.977941038522749],["og",-7.989006601349017],["▁F",-7.992351357459286],["▁frem",-7.99863697976323],["▁två",-8.006956438684378],["▁Hans",-8.010806713644154],["▁mer",-8.011891877441773],["▁fik",-8.01322947867045],["▁hos",-8.013559842059902],["▁selv",-8.020462093437969],["också",-8.021533393953325],["/",-8.031494958039376],["▁mellom",-8.035153620323985],["▁sine",-8.038505390385756],["▁genom",-8.040427513747142],["▁mellem",-8.041758572827137],["fikk",-8.051041815332985],["deres",-8.057041727027785],["lige",-8.058306192002084],["▁B",-8.060943068121873],["▁dag",-8.072440130004855],["▁K",-8.078241621101602],["▁før",-8.080686258905233],["▁mindre",-8.081968882084787],["▁gjorde",-8.086735728470225],["▁mellan",-8.095590179416758],["▁omkring",-8.097534231434349],["▁fram",-8.105461955049165],["▁mens",-8.10725028074659],["vis",-8.112794421188722],["▁ned",-8.112891753863348],["us",-8.113813814680762],["ske",-8.128657656980804],["▁ham",-8.132223758614952],["blir",-8.138263010585638],["▁fick",-8.143561019824434],["l",-8.146439306343707],["▁grund",-8.146962498353371],["▁gang",-8.147764085453064],["▁Der",-8.148610130454303],["▁dem",-8.152172859555407],["x",-8.153090239163618],["▁1.",-8.158745672883661],["at",-8.15975846890224],["▁2",-8.164376386419814],["ende",-8.16675245848028],["▁nye",-8.168219141962718],["▁juni",-8.174823305078034],["▁Hun",-8.176109348076988],["▁Sverige",-8.178062850378659],["▁sedan",-8.184840185764857],["född",-8.188332662890835],["▁juli",-8.19095452068073],["▁september",-8.192321830753095],["▁oktober",-8.19236754986961],["▁kun",-8.196058783311488],["▁USA",-8.196121579417015],["▁The",-8.202979801834328],["▁april",-8.20566914369477],["▁C",-8.2079502814512],["▁dansk",-8.20818044614242],["h",-8.208381406611544],["▁nord",-8.211673608087281],["står",-8.212154563715789],["▁E",-8.233042373555003],["en,",-8.23451742421778],["▁dog",-8.238548955681537],["▁annat",-8.23936181073766],["▁Da",-8.239627936004652],["▁her",-8.241208301636902],["f",-8.242488477506326],["▁hon",-8.242553606176683],["▁skal",-8.243858265379794],["erna",-8.247005471451798],["▁disse",-8.249230773141564],["▁november",-8.253211604243026],["▁meter",-8.254700634107076],["▁vil",-8.26651867828723],["▁kommer",-8.276236781346558],["are",-8.276831605906006],["▁Danmark",-8.297945075347291],["▁M",-8.29990516128856],["ste",-8.30001898189753],["blant",-8.305635991577962],["▁the",-8.306079072052935],["\")",-8.313075207333366],["Dette",-8.314411618751139],["▁tog",-8.317612811663984],["▁ofte",-8.324759433173947],["▁hele",-8.33187832550871],["▁For",-8.336749954401238],["▁byen",-8.339686632870857],["▁helt",-8.344244985677204],["vilket",-8.345803535868216],["on",-8.349221692760718],["▁danske",-8.350556662623816],["v",-8.351292313606608],["▁fire",-8.352494113482129],["▁bl.a.",-8.352862510245242],["▁T",-8.353501598371894],["▁P",-8.353706492771934],["▁går",-8.35778062414764],["▁när",-8.365320396296168],["▁3",-8.371365269363636],["▁bli",-8.376912725054042],["'",-8.379032344499938],["▁Norge",-8.382944233864862],["▁ville",-8.387482155931192],["▁000",-8.392236092239337],["▁januar",-8.392364934533305],["▁meget",-8.404955513115889],["▁km",-8.409461728097146],["▁10",-8.410356519428214],["olika",-8.413522746122332],["▁nå",-8.415508773353075],["▁än",-8.417776249316614],["▁flest",-8.42616638289648],["▁Fra",-8.427161279121012],["▁Som",-8.427409919307241],["lig",-8.427862788599054],["ande",-8.428533079542438],["ad",-8.429497564033248],["gick",-8.431163548758677],["▁mere",-8.432603023715028],["▁död",-8.433894645559592],["▁År",-8.43657197192705],["ades",-8.437293564065337],["▁end",-8.438017057941035],["▁navn",-8.438225261249558],["▁største",-8.444321851335062],["▁fem",-8.444816174394312],["▁Men",-8.44654437842794],["▁skrev",-8.450986667365685],["▁Etter",-8.451534000592371],["▁ca.",-8.452417298127507],["▁dock",-8.465021527439438],["▁svensk",-8.470491663835952],["tok",-8.476888730728419],["▁inom",-8.482670496240667],["▁H",-8.482909257943234],["▁maj",-8.49086293453054],["▁først",-8.491137918738582],["▁Ved",-8.49135824815572],["▁N",-8.491570106057125],["'s",-8.491989571466055],["▁nu",-8.494350965390876],["man",-8.496616062476582],["▁vært",-8.497414333174705],["▁New",-8.498604275118318],["sk",-8.499512263778293],["▁Man",-8.5005199583945],["▁2.",-8.50191616836355],["om",-8.503343208454135],["▁medlem",-8.505098229072972],["▁flera",-8.505980553157764],["▁by",-8.508179509080508],["in",-8.508862371000335],["efter",-8.509981235978143],["gikk",-8.511913370455494],["p",-8.518208481544937],["▁form",-8.519108120350595],["▁sit",-8.520291334891406],["▁detta",-8.522011079115474],["▁senare",-8.522355795491679],["▁små",-8.52502361243081],["▁have",-8.52680234266988],["▁bestå",-8.526986536803571],["▁4",-8.529988784588198],["blitt",-8.534030826319901],["▁august",-8.540610771392183],["el",-8.543563372566567],["▁stort",-8.545753551726035],["▁Med",-8.554516395322532],["▁større",-8.559953626972597],["▁annet",-8.5600602685083],["▁gav",-8.56143290069268],["ligt",-8.570389979120913],["▁får",-8.570947226738232],["▁gennem",-8.571613354642484],["været",-8.573671577381921],["▁sina",-8.575287889099476],["stod",-8.57852286119947],["▁kjent",-8.57883282334276],["▁kommune",-8.57914210663757],["▁2007",-8.579467101521919],["▁mars",-8.579662652310642],["▁land",-8.583964211553996],["▁f",-8.584401472085101],["le",-8.587783814433319],["▁vann",-8.588828786993481],["▁kort",-8.588918234535068],["▁rundt",-8.58985324623758],["▁V",-8.590007014020308],["▁dess",-8.593505255617263],["▁egen",-8.59498702388933],["för",-8.60092991830944],["hvilke",-8.605033948603817],["▁D",-8.606674462909625],["▁2008",-8.607106538513696],["førte",-8.607729876311408],["▁viktig",-8.611592624324746],["▁2006",-8.611782711179398],["▁december",-8.613622622275601],["▁film",-8.618625683282401],["▁noen",-8.627144022824371],["al",-8.629712663759747],["▁norsk",-8.63073867468791],["når",-8.6339923120562],["▁navnet",-8.634151752993763],["▁tiden",-8.634509488460392],["nes",-8.63549722953616],["▁20",-8.635754086976574],["▁vara",-8.63729563460288],["▁5",-8.643710123498987],["or",-8.64447975648022],["ska",-8.645120416376296],["▁barn",-8.645994235853998],["▁samma",-8.646046053957786],["▁amerikansk",-8.646065944444711],["▁G",-8.646607697686534],["▁gjennom",-8.65033565220595],["liga",-8.652908220524974],["mycket",-8.654792535232625],["▁exempel",-8.655573053462723],["▁ofta",-8.662193055554681],["▁Her",-8.663379371459436],["▁12",-8.664994735023752],["▁født",-8.665090184773247],["▁2010",-8.665814762735762],["många",-8.667394541218492],["▁kommun",-8.670443868164805],["laget",-8.679200042304435],["▁tyske",-8.679922341837889],["▁februar",-8.683711783407981],["▁noe",-8.689710601297415],["▁O",-8.690838706937638],["▁svenska",-8.698487225627614],["▁börja",-8.709532814326774],["med",-8.712805271911401],["▁området",-8.713246398155682],["▁døde",-8.71544304521415],["».",-8.717014966861134],["berg",-8.717928815554874],["av",-8.721663356330772],["▁lang",-8.722057566716988],["son",-8.722069020791231],["by",-8.726166990088915],["▁gamle",-8.726451025872255],["▁Et",-8.726809803148166],["▁hoved",-8.727118753374967],["derfor",-8.727851765625681],["særlig",-8.730279770898505],["▁\"The",-8.73239041878926],["▁John",-8.733066498728762],["▁mål",-8.734202623785237],["▁se",-8.734610019471992],["▁tilbage",-8.73496457390131],["▁tredje",-8.74577711075658],["▁hver",-8.74848821696853],["c",-8.751995563568105],["▁(\"",-8.75507905277893],["land",-8.758317396988614],["▁Christian",-8.76458904640458],["▁Hon",-8.76821817961268],["▁alla",-8.774550693876778],["▁2009",-8.775947162667553],["▁måtte",-8.776158648365442],["▁and",-8.77705888005962],["von",-8.779423704547428],["▁2005",-8.781598115452505],["▁L",-8.783757759580332],["▁samtidig",-8.784612253037947],["▁lag",-8.78581646464617],["et.",-8.78609253496435],["▁gift",-8.788207453200844],["▁far",-8.788677204539178],["▁øst",-8.78877983542856],["▁forskellige",-8.789035221011284],["ning",-8.789332255549512],["je",-8.790144356865367],["▁tidigare",-8.790156260632246],["▁række",-8.796391464324346],["▁Denne",-8.797923166730378],["▁må",-8.798198978167212],["▁syd",-8.798261265707119],["▁norske",-8.800098175910678],["arna",-8.805017483266626],["▁namn",-8.811372247892113],["▁Europa",-8.812752741077293],["▁år.",-8.814376142700924],["▁findes",-8.814835530730129],["▁bare",-8.815621639313735],["▁vanlig",-8.82215873684548],["▁tysk",-8.823863962767373],["▁stora",-8.823998240124862],["▁anden",-8.82696106393203],["▁slik",-8.82804771993245],["▁personer",-8.829068714677668],["▁15",-8.831526175951778],["▁filmen",-8.83248206642993],["iske",-8.83258033865868],["um",-8.83932211880535],["▁6",-8.841787102707354],["▁vant",-8.844253966548353],["▁hvis",-8.849376709884368],["▁alt",-8.853405644525516],["▁landet",-8.85351735564696],["▁fast",-8.853660666763759],["▁ingen",-8.855394025807312],["▁vest",-8.862593771016707],["▁R",-8.863217728077991],["bliver",-8.864495058527059],["da",-8.865936438461722],["▁amerikanske",-8.86772553507684],["b",-8.868320775607064],["▁%",-8.869057889802761],["▁utan",-8.872711993959012],["▁videre",-8.873246677792968],["cirka",-8.875086106693395],["ton",-8.878787756423502],["▁grunn",-8.887571545824935],["▁U",-8.88873425212808],["▁tilbake",-8.889738279717415],["▁f.Kr.",-8.890171472160096],["▁året",-8.8906280296726],["▁Carl",-8.894498558829747],["▁För",-8.896043739318715],["▁andet",-8.897580340786934],["9",-8.899872023428898],["isk",-8.900696237624583],["▁kirke",-8.904220572338886],["▁2000",-8.904290452844306],["spelade",-8.905720577733701],["kalt",-8.914784526438867],["▁Vid",-8.915819550413397],["▁liv",-8.919735243710434],["satte",-8.921694283907993],["▁13",-8.922059027829098],["▁Tyskland",-8.923149640529294],["til",-8.925102803668707],["dessa",-8.926668399619354],["▁2004",-8.926926452875541],["midlertid",-8.927241295926066],["▁30",-8.929943925574307],["▁2011",-8.9311364795248],["ets",-8.932256641910584],["▁lige",-8.932753738750295],["▁perioden",-8.934319666403702],["▁kunde",-8.93584652112726],["j",-8.937125184506707],["▁England",-8.939070370682247],["▁Karl",-8.939358653182898],["fann",-8.941114520443506],["▁uden",-8.941909171350938],["▁tillsammans",-8.943336759926842],["▁Se",-8.943842435293753],["▁eksempel",-8.944989638475185],["▁100",-8.946773553097612],["▁Om",-8.948080121611516],["▁&amp;",-8.950392181753005],["▁ta",-8.950674477871086],["▁sør",-8.951374309719606],["▁nya",-8.953384002238208],["▁11",-8.955040539217837],["▁forbindelse",-8.957798988601757],["▁side",-8.958079080887174],["▁bygget",-8.963325446882404],["denna",-8.964875468426726],["▁14",-8.967202664936082],["ns",-8.96727470359773],["namnet",-8.96793943852637],["▁Peter",-8.973726963194384],["hennes",-8.975569861996904],["hvert",-8.977587240414982],["▁hende",-8.981182026623317],["▁gjort",-8.981431074133283],["z",-8.984854177138473],["▁skrevet",-8.985724550463345],["▁II",-8.987503298541753],["▁lå",-8.98892046899606],["blandt",-8.99005681438197],["▁7",-8.993772189276],["begge",-8.994817194792553],["▁leder",-8.994928288479738],["▁8",-8.995901174467658],["▁allt",-8.995990716693504],["▁Frankrike",-8.997585109661706],["▁ældre",-8.99973636168599],["således",-9.003438562239747],["▁vi",-9.003959247390558],["▁vandt",-9.005611728035705],["▁forhold",-9.006553662971404],["r.",-9.008162562242203],["▁km2",-9.011213884559185],["▁delen",-9.011689011560811],["▁siste",-9.011937862246514],["▁kendt",-9.014425092294983],["▁par",-9.015985231063294],["▁musik",-9.017014512087368],["utom",-9.020217365359363],["ner",-9.020867449792995],["▁Oslo",-9.022987309197255],["nogle",-9.023151914374193],["fortsatte",-9.023399491021735],["▁County",-9.027082886385406],["▁finnes",-9.02788793058737],["▁antal",-9.030503039396372],["▁18",-9.030778731830276],["▁København",-9.031853489941092],["iska",-9.032534155959922],["▁London",-9.034028875545392],["▁års",-9.03494776876347],["▁Nord",-9.036439096812408],["dermed",-9.03786981793138],["▁fri",-9.038125564994973],["▁folk",-9.038685032386502],["▁bruk",-9.039303141788356],["▁16",-9.043243888123719],["▁stedet",-9.043977302791149],["▁spiller",-9.044921176096107],["▁via",-9.045023035254905],["▁stadig",-9.045321604420721],["den",-9.050610096464187],["▁3.",-9.051141985760847],["▁gå",-9.052162947268275],["▁inden",-9.056145828007837],["tes",-9.057252493452342],["deltog",-9.057823842559886],["början",-9.065889505628817],["▁Johan",-9.067147018764663],["vel",-9.067381782692328],["▁Stockholm",-9.069209476077042],["▁lever",-9.06948336348815],["▁åter",-9.0702063980701],["▁Til",-9.07283830806166],["▁sidste",-9.072917753758666],["ågra",-9.074118980095673],["hus",-9.075761341771459],["▁bandet",-9.077406276735854],["▁honom",-9.079093196457302],["▁gik",-9.083510085121313],["på",-9.086263846781804],["▁När",-9.089341579198173],["ger",-9.09097024321197],["huset",-9.091636946889896],["▁grad",-9.097387369481861],["fordi",-9.10054511196693],["▁nær",-9.101347704662095],["stående",-9.102747997550226],["▁VM",-9.10426882266153],["▁Paris",-9.104430661655943],["▁skole",-9.1046860060241],["»,",-9.10908560668373],["især",-9.110998313329436],["▁hela",-9.116185884088031],["▁ur",-9.116841681633291],["▁2012",-9.119003601182584],["▁2003",-9.119807472311578],["▁York",-9.120511900483544],["▁tok",-9.121099915239096],["allerede",-9.121105269452466],["▁klubben",-9.121638590915529],["▁professor",-9.12329806132807],["största",-9.124350370918611],["är",-9.130131088289007],["ligen",-9.130329821857236],["▁igjen",-9.131415200945572],["▁stod",-9.133113879788185],["▁album",-9.13604270319922],["större",-9.136989036672295],["▁Dett",-9.137943707418703],["▁bruke",-9.143607266877382],["▁2002",-9.145790576476081],["gjorde",-9.14684689621093],["▁J",-9.149066268018249],["ved",-9.15055351434008],["▁eneste",-9.151329977454402],["varit",-9.152022593271882],["-OL",-9.159308949035232],["▁gruppen",-9.159529497396848],["▁blive",-9.162219441055939],["▁sted",-9.162751828017266],["▁mai",-9.16314914502201],["▁januari",-9.163352574751885],["▁område",-9.166691528874573],["▁seks",-9.171898318320803],["▁staden",-9.173919787803921],["begyndte",-9.174191325652822],["for",-9.175687757568825],["stad",-9.176032908629335],["▁igen",-9.180159823006045],["▁fyra",-9.180693065535069],["▁henne",-9.184527116497982],["▁eget",-9.18571165430192],["▁godt",-9.189278430703055],["används",-9.189290985357433],["▁25",-9.19039449445463],["▁langs",-9.192104146511564],["▁fåt",-9.19422005657705],["▁Be",-9.196118539171188],["▁Erik",-9.196869707343753],["slaget",-9.198494587778232],["▁spilte",-9.19938891212009],["▁2001",-9.199753753483895],["under",-9.200857445988257],["▁engelsk",-9.201331285883452],["▁bort",-9.204537701525606],["▁franske",-9.207147676978614],["▁språk",-9.20790445353876],["▁bak",-9.208538049102016],["ch",-9.21083781534026],["▁rekke",-9.211411006662871],["▁slut",-9.212636950816377],["▁ses",-9.212680495190174],["▁kilometer",-9.213153265973832],["▁kommunen",-9.21413772277372],["▁langt",-9.214863854847891],["▁hus",-9.215886391146622],["▁4.",-9.216269155816573],["▁spillede",-9.219862556672414],["främst",-9.222800576021728],["▁lille",-9.225809640655168],["▁brukt",-9.227639503908375],["▁arter",-9.22836644257199],["▁bara",-9.229475950736488],["▁Disse",-9.230419033187678],["▁tillegg",-9.23061973796743],["▁före",-9.23172338729415],["▁här",-9.234909606150726],["lagt",-9.239128905110187],["la",-9.24057971640368],["▁Av",-9.240818919001637],["▁omfatt",-9.240937516005797],["▁La",-9.243444324314405],["▁fransk",-9.24368713109283],["begynt",-9.248735012380283],["▁Kommune",-9.250547052435047],["▁17",-9.25055820957284],["▁någon",-9.251837527879697],["▁Bo",-9.252759988325613],["ut",-9.25466735485604],["▁like",-9.254816058543906],["▁verdens",-9.254950084428879],["▁50",-9.257444812460259],["▁Henrik",-9.258818647911594],["▁millioner",-9.260729641128425],["▁delstaten",-9.260948213748643],["▁sådan",-9.262843487014925],["▁kamp",-9.265138350866929],["dast",-9.265463652528094],["▁nytt",-9.266207048124274],["▁viser",-9.266653472205988],["▁något",-9.268525495129708],["▁2013",-9.26883469139971],["▁2014",-9.269377066797366],["▁årene",-9.2705445472083],["▁krigen",-9.272269387435491],["▁ord",-9.2739508408698],["▁marts",-9.274372104144886],["slog",-9.275582698263385],["sson",-9.27629132584173],["▁nummer",-9.281213476023838],["værende",-9.281606334088451],["▁plats",-9.283787771998425],["ö",-9.284950735361058],["▁W",-9.285782596534679],["▁britiske",-9.287270904748093],["▁person",-9.287345053543008],["▁Ett",-9.288942052655612],["der",-9.291775275894684],["▁la",-9.296141918346159],["me",-9.29776155922458],["I",-9.29891157387746],["▁åt",-9.299287699619164],["▁Där",-9.300004893264967],["over",-9.302061585508762],["stället",-9.303135723786644],["▁moderne",-9.303649433075107],["tatt",-9.306200678307498],["af",-9.30815860376509],["▁aldrig",-9.309172587817743],["▁2016",-9.311443406949426],["▁dels",-9.313243475873636],["▁Ut",-9.3158391018569],["ur",-9.316571737940428],["▁hen",-9.317425015507373],["▁kultur",-9.318340173672345],["▁församling",-9.319927885206917],["▁bror",-9.320325810377192],["▁per",-9.321024534128286],["▁parti",-9.321151182523872],["kallas",-9.325016231254756],["▁desember",-9.325929805808926],["▁2015",-9.327749034580416],["▁län",-9.329383493232083],["▁sett",-9.330542444606595],["▁én",-9.332484428520683],["1",-9.332991412627441],["▁opført",-9.33391251788097],["mann",-9.333953714493717],["”",-9.335782522365154],["▁halv",-9.338169072725005],["▁mulig",-9.344030275580556],["▁innan",-9.344939049860091],["▁enkelt",-9.345082912801418],["▁støtte",-9.345102995654457],["▁1990",-9.346130579712131],["▁satt",-9.34656882291381],["▁Per",-9.346848855855196],["▁In",-9.350169312340883],["▁Sveriges",-9.35030017506555],["▁datter",-9.350315844615684],["haft",-9.350672855008375],["▁1999",-9.35345719287668],["▁mor",-9.353592445571529],["▁5.",-9.354193758105808],["▁Ny",-9.354526641899797],["▁følgende",-9.355795284034981],["dal",-9.35587374608381],["▁betydning",-9.356108475475862],["▁mennesker",-9.360328776067261],["ra",-9.363074964666144],["▁Frederik",-9.364732891517233],["ø",-9.365202993382471],["▁No",-9.365533847253928],["▁invånare",-9.366265549454846],["retter",-9.366483502226208],["▁Thomas",-9.36683359190859],["▁1998",-9.367372904123526],["utgitt",-9.370573907448946],["▁politiske",-9.373329193546471],["▁god",-9.373331956147883],["het",-9.373693231605587],["▁känd",-9.374250208503163],["▁historie",-9.375518055921235],["▁holdt",-9.376786214541951],["eller",-9.377082539252608],["▁enkelte",-9.377226567214894],["▁gruppe",-9.378911609938697],["▁svært",-9.381968961253065],["▁Paul",-9.382150764899366],["▁valgt",-9.383913905146873],["ndtil",-9.386107021140473],["▁Robert",-9.38665390080841],["▁krig",-9.388872142640817],["liten",-9.389141404861125],["▁själv",-9.389249722578024],["▁gammel",-9.3899067907764],["slutet",-9.391100646395818],["▁svenske",-9.392572187494858],["▁Kina",-9.395850808915966],["▁søn",-9.399004890967682],["gående",-9.399612333054128],["▁lov",-9.399939092064074],["Filmen",-9.401591115345692],["fandt",-9.403066976189871],["▁Sogn",-9.403517628169775],["tiden",-9.405785687706194],["går",-9.408564270676663],["▁politisk",-9.410716199007016],["▁1970",-9.410718747032826],["▁konge",-9.413045905711106],["▁Maria",-9.413422890878477],["arbeidet",-9.416676001915173],["▁mye",-9.417782894590562],["▁ska",-9.418232676349191],["▁1996",-9.419348789782177],["▁To",-9.4236758839226],["▁du",-9.426591503279894],["ja",-9.42770435313998],["deras",-9.43190886978865],["▁San",-9.43256984959106],["▁augusti",-9.432964386249225],["delt",-9.43321591609371],["be",-9.434043221019389],["ke",-9.435637442155894],["▁verden",-9.435762720358111],["det",-9.436688083580101],["▁vatten",-9.439611650900146],["▁Al",-9.442240527544094],["2",-9.445153934916624],["nyere",-9.445199271706349],["▁1994",-9.446288055283892],["▁USA.",-9.44678238019407],["▁6.",-9.447331257283182],["hed",-9.447759687304767],["▁först",-9.447882408379503],["løpet",-9.450108628923134],["ingen",-9.45447337319489],["▁Sverige.",-9.455171320721778],["▁40",-9.455202689660997],["flyttet",-9.455291173845328],["vilken",-9.455534433851797],["▁albumet",-9.45581808900038],["▁jord",-9.456432743061045],["▁kong",-9.457326483466131],["▁lång",-9.457631858930617],["idag",-9.458436736214333],["startet",-9.459900901910693],["▁rolle",-9.459967828241982],["sted",-9.46106437767706],["▁Martin",-9.462086038179061],["bo",-9.463241133204994],["▁förekomm",-9.463335479825025],["▁1997",-9.463462504110014],["▁nok",-9.465972234475178],["▁sista",-9.467694790853132],["ka",-9.467737359942726],["▁følge",-9.468213427121068],["▁H.",-9.468418340263149],["▁general",-9.4745395796988],["▁fly",-9.476202271901316],["▁inkluder",-9.476797554579429],["▁200",-9.478156577325347],["▁værdi",-9.479287842758128],["▁spillet",-9.48194395918435],["▁hold",-9.483050503608284],["▁delar",-9.483371698640706],["suden",-9.48508095729755],["▁1992",-9.485632847120314],["▁2017",-9.486391065690354],["▁provinsen",-9.486669037089461],["▁J.",-9.486993416273453],["▁direkte",-9.48790449337131],["▁Berlin",-9.490906599980594],["▁Kbh.",-9.494401308969449],["▁lange",-9.495984692973714],["▁Danmarks",-9.498291187106108],["▁City",-9.499398696450045],["ene.",-9.500043439777443],["▁periode",-9.500101713398642],["▁\"S",-9.500631769544006],["nordlige",-9.5011098373238],["▁natur",-9.501402665670675],["Byen",-9.502513672505051],["▁1995",-9.502709363337797],["▁Siden",-9.502889971815312],["▁februari",-9.503262315790993],["▁vel",-9.504113280525916],["▁president",-9.504704641014829],["ma",-9.50508769138446],["▁24",-9.506411085023158],["Från",-9.506543693707886],["▁beste",-9.507211976509979],["▁7.",-9.508144515677124],["▁sätt",-9.508246444530782],["▁David",-9.51027500730618],["landets",-9.510540477799946],["ler",-9.510594346365789],["▁III",-9.51075340359682],["▁9.",-9.51083101460412],["fra",-9.512539793827528],["▁medlemmer",-9.512970963897516],["▁serien",-9.51319853155928],["ernes",-9.51483105330086],["▁William",-9.515540869127744],["redan",-9.515565524944869],["▁University",-9.51662494391112],["▁huvud",-9.517962937354623],["▁bag",-9.518183749565411],["▁FC",-9.519105740798993],["▁2018",-9.519652100401773],["▁unge",-9.524606218200915],["▁8.",-9.524868201025136],["▁noget",-9.525238326886607],["▁19",-9.525342218549149],["▁teater",-9.529360129555647],["▁Norges",-9.529514658573113],["▁Kirke",-9.530185961727074],["▁engelske",-9.530848665922381],["▁grundlag",-9.531190198517663],["▁tidlig",-9.532085600396742],["▁egne",-9.53232057224884],["▁komme",-9.533310417737146],["vissa",-9.53347611047966],["fulgte",-9.534439713532185],["▁delvis",-9.535609856730836],["▁bred",-9.535723640216924],["nu",-9.535979688314505],["▁serie",-9.540227785563905],["▁kongen",-9.54050135311772],["▁Norge.",-9.542818424978236],["▁spille",-9.544009115861035],["ats",-9.545730510090456],["▁indre",-9.545933181164981],["ken",-9.54788717268855],["▁politiker",-9.548587187579168],["▁Till",-9.548867905816207],["udgivet",-9.549610221809287],["▁uten",-9.550128708503891],["ulike",-9.55073561889065],["▁använda",-9.552121177040672],["▁1980",-9.552418706541285],["▁verdenskrig",-9.55338947572421],["▁Sommer",-9.556258162859807],["enligt",-9.557002517628627],["▁21",-9.557616860241945],["▁Jan",-9.558082384903502],["▁familie",-9.558752740516004],["▁2020",-9.562572162365093],["slutningen",-9.563962170435781],["▁1993",-9.564836242918243],["resten",-9.564874105805398],["▁22",-9.56643587847732],["▁stil",-9.567585120431149],["▁2019",-9.568482238043048],["▁20.",-9.569179704113676],["▁partiet",-9.57094423957717],["▁ga",-9.573805415388419],["opprinnelig",-9.574169850685083],["▁sønn",-9.575879657927029],["▁fag",-9.576565417771498],["▁luft",-9.576636734890764],["valgte",-9.577934623769345],["▁arbejde",-9.578499515826525],["følgende",-9.57881864268613],["▁Andre",-9.581357750753213],["▁lite",-9.581904148573361],["▁Bergen",-9.582617427889987],["▁høj",-9.582708239863795],["gången",-9.583013775230103],["\").",-9.583194292611227],["▁Anna",-9.584278714206391],["▁enda",-9.584569460288833],["▁ganger",-9.585275658440002],["▁10.",-9.585913248374588],["sta",-9.586535617655287],["▁tillhör",-9.58798438211393],["deles",-9.588382700479364],["øya",-9.58848123060734],["▁vand",-9.588844731237566],["▁tar",-9.58968597184194],["sendt",-9.59057997841607],["▁League",-9.590792143404734],["\"),",-9.591274611150228],["▁15.",-9.591929062813776],["▁låg",-9.59195321321188],["▁relativ",-9.592741351472394],["▁OL",-9.593375823360471],["trådte",-9.593704591094534],["▁Stor",-9.594406239642614],["▁1991",-9.596194190449063],["am",-9.59628328111241],["▁Stockholms",-9.597054350190797],["▁Finland",-9.597071558013944],["▁Michael",-9.597662895130018],["▁innbyggere",-9.59802350903461],["▁fortsatt",-9.598887460954947],["▁hjem",-9.600426710481523],["ring",-9.600540300218835],["ley",-9.602289083767898],["gått",-9.602338469589302],["▁tatt",-9.602970463599776],["Senere",-9.605742302536052],["kunna",-9.605771007895886],["▁fall",-9.605772464552896],["liggende",-9.605821004700266],["▁Re",-9.607428377468032],["▁hur",-9.608244663159866],["ne.",-9.608527089918265],["▁bedre",-9.608588955698345],["▁socken",-9.608630949865722],["▁Le",-9.6103575942174],["▁Rom",-9.610378543412192],["▁lys",-9.610725740625053],["▁El",-9.611018588117144],["▁gange",-9.611117175946996],["▁17.",-9.611853415687],["&gt;",-9.612106529513055],["▁energi",-9.612404201720022],["▁St.",-9.61384430991608],["▁dele",-9.613916397522479],["▁midten",-9.615603301197538],["▁(som",-9.616114941646583],["gamla",-9.616896131660463],["hørte",-9.617845462393353],["▁spela",-9.619591234844261],["▁Storbritannien",-9.619766062034996],["▁lokale",-9.619857625422018],["▁James",-9.620960480814388],["▁ytterlig",-9.621733372752868],["▁runt",-9.621865775649981],["▁åren",-9.621867174963775],["▁samlet",-9.622195131186587],["▁Svenska",-9.622672654586456],["▁kvar",-9.624963711996184],["▁vill",-9.625211590112423],["▁19.",-9.62573948692933],["▁steder",-9.626220224940882],["▁øvrig",-9.626367667856991],["▁18.",-9.628632262620524],["siden",-9.62939765921798],["s\"",-9.631147920532591],["▁Selv",-9.63137504832793],["▁särskil",-9.631529480923788],["▁inneb",-9.63159635210172],["▁rum",-9.632408593588824],["▁bedste",-9.633229773013237],["▁1945",-9.633691468557865],["to",-9.634354201956526],["▁1920",-9.635953868120506],["▁verk",-9.637292168992238],["▁Københavns",-9.639875682946661],["▁14.",-9.641141094173046],["▁500",-9.642201808879706],["släppte",-9.643396842034148],["flyttade",-9.64423993301501],["betyder",-9.644700926871254],["▁11.",-9.646305860824231],["vik",-9.646321932021293],["aste",-9.646604127648036],["▁innen",-9.64757886010848],["▁erstatte",-9.648854169306079],["▁annen",-9.649732647498961],["snart",-9.650043417364362],["▁sex",-9.650200829761548],["ell",-9.652274800227971],["säsongen",-9.65249491551011],["▁areal",-9.653030587246572],["▁Lars",-9.653036252410686],["bildades",-9.65318480871502],["B",-9.655322823414417],["höll",-9.655623833559178],["dag",-9.656803698991936],["▁spesiel",-9.656965189842804],["▁23",-9.658304277135237],["▁framför",-9.658956211574797],["▁försök",-9.660139338531573],["▁X",-9.661542635783082],["▁12.",-9.66335388156953],["båda",-9.663589901162005],["▁gitt",-9.664398367301361],["▁viste",-9.664464936886029],["▁krav",-9.66452719906692],["slutade",-9.664543349244331],["▁norr",-9.664906002852339],["ledes",-9.665182205151552],["▁kraft",-9.66537332173386],["▁Anders",-9.665785225648879],["▁16.",-9.666285101947258],["▁dannet",-9.668117706082883],["▁George",-9.668128992848498],["mm",-9.668681486116082],["så",-9.66945445757003],["▁1960",-9.670740075838578],["▁Tre",-9.67116350556579],["▁Mange",-9.671983052962869],["Samtidig",-9.673350306136635],["▁1988",-9.673712122938646],["vilka",-9.67452057674906],["kallade",-9.676191442795114],["▁Polen",-9.676451249226789],["▁Även",-9.677482777397383],["▁Alle",-9.678127285501363],["S",-9.67869086725077],["ge",-9.679799487644894],["▁aktiv",-9.680366039587973],["▁1971",-9.681066454085888],["w",-9.68122116919436],["▁hjälp",-9.682493419061132],["▁kirken",-9.682717330184227],["▁ledde",-9.683090513751111],["▁klar",-9.683869803316414],["▁Dansk",-9.686200777615078],["historiske",-9.686543425284873],["følge",-9.68779668653791],["▁cm",-9.687965818059414],["▁Land",-9.688039306786854],["lag",-9.688331472935717],["▁befolkningen",-9.69007642088919],["▁An",-9.691514991323215],["holdt",-9.691692978165682],["▁kunst",-9.693257153341273],["▁13.",-9.693563085503966],["▁Sovjetunionen",-9.693684797621605],["▁hustru",-9.69369089860507],["▁Marie",-9.693758789596439],["▁bok",-9.693764047911872],["▁Johannes",-9.694582091718079],["er:",-9.694821141073694],["kaldte",-9.69585822589081],["▁Band",-9.697249209253464],["fördes",-9.697573548577127],["▁sang",-9.69763567639677],["▁Lund",-9.697823929789463],["▁”",-9.698898591701766],["▁meste",-9.698936348497949],["▁tillbaka",-9.700191489403318],["▁bygge",-9.700892860351919],["▁1989",-9.701491901197384],["▁linje",-9.701831338004204],["kända",-9.70218947014823],["▁procent",-9.704380351089887],["ström",-9.704537147167853],["byggdes",-9.705646448560959],["slutten",-9.705740384166889],["▁TV",-9.70713121999727],["▁hög",-9.709174893661395],["f.eks.",-9.709622076438654],["▁hær",-9.71048222820921],["▁bil",-9.710667419274541],["▁annan",-9.71154149119389],["▁områder",-9.712517406939924],["sidan",-9.712758400008058],["▁Japan",-9.713158839284393],["▁ledet",-9.713237236321358],["østlige",-9.713464383592836],["▁litteratur",-9.714377150418102],["▁minst",-9.715522654774764],["▁sten",-9.71663290319928],["▁1984",-9.716982785846872],["▁Me",-9.717425313356154],["▁C.",-9.717712774388106],["▁använd",-9.718244112892739],["gård",-9.71901787160761],["▁National",-9.71902917086899],["tid",-9.719636809644351],["▁guld",-9.720753885433291],["▁samband",-9.721030771246943],["▁h",-9.721128914842376],["▁band",-9.722741584756614],["vendte",-9.723367770324147],["forskjellige",-9.723575630674821],["0",-9.723803980889482],["Når",-9.724421074053096],["▁Gud",-9.725748063307499],["endte",-9.726747306292472],["knyttet",-9.726842671020846],["blivi",-9.72708970058867],["▁ser",-9.727739798767322],["▁finalen",-9.727860978891483],["▁brug",-9.72962650262508],["▁Red",-9.730630740940441],["▁1986",-9.731581812205388],["▁universitet",-9.731949178879159],["▁opnå",-9.733708590260187],["▁grav",-9.73412998900809],["lod",-9.735299803960023],["▁vad",-9.735354973390235],["næsten",-9.73588242651263],["gik",-9.736028118638496],["▁1974",-9.737921329928858],["▁1972",-9.739910124081021],["▁karriere",-9.740020767917304],["banen",-9.740039604537314],["▁Hansen",-9.740403183594124],["dnu",-9.74117485029154],["▁läng",-9.741570227598777],["▁gifte",-9.742059903152933],["▁gen",-9.743129106222671],["▁1950",-9.744128956683744],["hvordan",-9.744433549897101],["▁'",-9.745310012238054],["▁göra",-9.745757673443036],["▁giver",-9.746742887523459],["▁familien",-9.746767104934705],["▁1940",-9.746767559817897],["▁gör",-9.747633282067302],["▁kontrakt",-9.748222913511409],["▁yngre",-9.748721219051344],["▁son",-9.748922707963885],["mer",-9.74894313081759],["▁21.",-9.750107526591297],["imod",-9.750132828279833],["▁krigs",-9.750410190462432],["▁betydelig",-9.75044423400271],["givet",-9.75087555382476],["▁Italien",-9.75125892898449],["▁stammer",-9.75155043350177],["lund",-9.753527705348661],["▁kontakt",-9.753552212745001],["ly",-9.757891941563708],["3",-9.758323876295009],["▁heller",-9.759431242981714],["▁näst",-9.759740525180245],["▁1968",-9.759791956781296],["▁vestlige",-9.760103717246164],["▁nära",-9.760445445651051],["Sedan",-9.762531124018118],["▁makt",-9.763288203769143],["▁begyndelsen",-9.763568392893795],["▁United",-9.763623084411648],["▁lagt",-9.764098102849488],["anses",-9.764341529972697],["▁normalt",-9.764584656210792],["▁60",-9.765100129728564],["▁biskop",-9.765560647913388],["▁1985",-9.765723195703925],["typisk",-9.766065508517306],["▁AB",-9.76669353678088],["▁ordet",-9.767810301158349],["▁1976",-9.76824146281908],["▁vist",-9.76847241351056],["▁Ud",-9.769636757444754],["▁23.",-9.770229001584372],["följande",-9.771181562579274],["▁derefter",-9.772238495165182],["▁gode",-9.773226552980514],["▁innehåll",-9.773883179004198],["▁all",-9.77598612581095],["▁brugt",-9.776016788501833],["▁valg",-9.777055473200853],["▁totalt",-9.777970328858803],["▁Gustav",-9.778050122182535],["▁livet",-9.778277823340355],["▁udført",-9.779517390648058],["▁tyska",-9.780364500485325],["▁Over",-9.78051259603952],["uten",-9.781023769835615],["▁\"A",-9.781138891035274],["▁militær",-9.781466339629088],["▁foran",-9.781819724980826],["▁1987",-9.782074533702236],["bruges",-9.78230037849639],["gansk",-9.782318716905637],["▁grupper",-9.782367662416494],["▁kraftig",-9.782479771688065],["omfattende",-9.783522184192924],["▁soldater",-9.783605220694024],["rige",-9.784202271261202],["holdsvis",-9.784507751295267],["södra",-9.784627456154514],["é",-9.785108173568648],["▁artikler",-9.785219595933915],["verket",-9.785390693929518],["▁pris",-9.78603653257989],["▁spilt",-9.786390677542512],["▁gäll",-9.786572175439524],["▁28",-9.787153025095872],["’",-9.787350055280578],["▁Danmark.",-9.787897719616597],["▁åbne",-9.78879383303134],["▁Uppsala",-9.789005578807554],["▁26",-9.791272200854277],["▁Å",-9.791742761145377],["▁22.",-9.79252104644622],["▁oprindelige",-9.793404267016374],["▁kampen",-9.794679394653885],["▁=",-9.795589252656923],["▁Dessa",-9.79571690308578],["Også",-9.796631359107694],["▁Z",-9.796829596460885],["▁28.",-9.797295643217268],["▁gång",-9.79737427174485],["▁åpne",-9.797422158156056],["▁1982",-9.7977381018276],["▁Grand",-9.798382436783863],["▁skall",-9.799224237690323],["▁art",-9.799310429293875],["ling",-9.799667902499513],["▁inne",-9.800009583325771],["övrig",-9.80138190046494],["▁oprindelig",-9.801844335004546],["▁ca",-9.80200459168256],["▁kyrkan",-9.802736011292895],["▁stats",-9.803670755971103],["▁lærer",-9.80371761473319],["ve",-9.803938688444777],["▁slag",-9.80459851603164],["▁1979",-9.80471476190281],["]]",-9.805510164741738],["▁holde",-9.805908386872579],["▁bor",-9.805919640318734],["▁resultat",-9.806515963241935],["▁1973",-9.806534232751991],["søgte",-9.806742612538153],["alltid",-9.807711259568121],["▁viss",-9.807714201148796],["ifrån",-9.808427370724143],["▁nogen",-9.808623891053115],["▁World",-9.809734533088806],["▁tjeneste",-9.812088614201896],["▁gånger",-9.812184078878417],["▁midt",-9.812841577771099],["▁staten",-9.813671911238627],["▁regel",-9.813722942265008],["▁syv",-9.814023301368994],["▁forfatter",-9.814173273251853],["norra",-9.815301775273845],["▁äldre",-9.81570780013313],["▁27",-9.81715264639646],["bar",-9.817289762380286],["▁musikk",-9.818390671403451],["▁sju",-9.818801517468392],["▁Georg",-9.819033592494762],["veien",-9.819149668301234],["▁25.",-9.823289772940582],["▁1975",-9.823647531107378],["▁1978",-9.824229289188294],["▁system",-9.824276222996069],["▁kring",-9.825057487890287],["▁Park",-9.825425828677368],["nuværende",-9.825451004135207],["▁handels",-9.8254955167289],["▁indehold",-9.826724736706277],["▁1964",-9.82713923955113],["▁studier",-9.828053987170952],["▁24.",-9.82826212553234],["▁Fredrik",-9.828701453450776],["▁Co",-9.829268327235301],["▁formand",-9.82936363020458],["▁mente",-9.831401963288645],["▁Mo",-9.831824186797135],["farande",-9.831824955032],["▁samman",-9.832895080063043],["▁Richard",-9.835631053098442],["▁student",-9.83573186388051],["▁radio",-9.835789049309144],["▁træ",-9.835837747069915],["▁lokal",-9.835879900313982],["dagens",-9.837356425028759],["lot",-9.837636829678488],["▁1952",-9.839708238426002],["▁26.",-9.840302571094952],["▁utanför",-9.84038873450146],["▁Frankrig",-9.840429498862854],["▁söder",-9.841096986138268],["▁forsøg",-9.841126507115696],["▁van",-9.841147441391175],["▁Island",-9.84192149612111],["▁1948",-9.842773948413864],["▁regionen",-9.84305821372055],["▁tale",-9.843701329619448],["▁1967",-9.843866595616518],["▁klart",-9.844016094917475],["▁enten",-9.844129867733912],["▁vidare",-9.8445450545241],["▁Berg",-9.846061315740407],["▁tid.",-9.846555394333658],["ga",-9.846799223493843],["▁miljoner",-9.847371342253922],["stiftet",-9.847534816705727],["▁tro",-9.847737001238697],["talte",-9.847824509142544],["▁Af",-9.847840581966496],["▁århundrede",-9.848243245108184],["▁bidrag",-9.848715004499232],["ningen",-9.849378834113375],["▁inför",-9.849392117968899],["▁vinter",-9.849910660264893],["▁Liv",-9.850034194351931],["▁B.",-9.850309825286566],["▁trolig",-9.852238859692719],["▁Bland",-9.85276915114446],["systemet",-9.856204046175906],["▁privat",-9.858035241789601],["varande",-9.859685798303902],["▁sprog",-9.859982859033737],["kjente",-9.859990046908132],["▁fylke",-9.86068490844355],["▁fler",-9.860735819124205],["handler",-9.860842945329626],["▁1930",-9.861173870065569],["▁Tour",-9.861285460466911],["▁industri",-9.861906988774477],["hører",-9.862134953138145],["▁miste",-9.86225248787092],["sten",-9.862336830966974],["ry",-9.862524944287575],["▁1969",-9.86323729566503],["▁1983",-9.863242599430404],["valget",-9.864449531128034],["▁led",-9.865112942996452],["▁hel",-9.865847173145271],["▁27.",-9.866475104539145],["beliggende",-9.86709568884662],["▁30.",-9.868077894125568],["▁lande",-9.868277241121008],["▁världskriget",-9.869067536170652],["▁By",-9.869125685250866],["bodde",-9.870261774759298],["använde",-9.871274739330676],["il",-9.871369119267058],["▁gården",-9.871482603609442],["▁29.",-9.872391854969212],["▁hatt",-9.872829916882527],["▁Jens",-9.873326734236075],["▁Syd",-9.873664638475805],["▁kallad",-9.873959802133273],["▁A.",-9.874119787456888],["hvad",-9.874208412079595],["▁Album",-9.874433593982843],["▁vise",-9.87494315657591],["sker",-9.876901456567461],["måste",-9.877203281379112],["økonomiske",-9.878160272824307],["▁råd",-9.878837293142947],["▁længere",-9.8791846487842],["ble",-9.880137415557103],["▁Dess",-9.88035464386199],["▁Hall",-9.880455721597903],["▁Teater",-9.882728582119917],["Ifølge",-9.88309128801528],["▁väg",-9.885292577450553],["▁Vi",-9.885916242544985],["▁løbet",-9.886119194590243],["utviklet",-9.886241225953171],["▁West",-9.886566930453165],["▁1977",-9.887067575447773],["▁ret",-9.887462118316824],["▁nåd",-9.887592424390524],["▁Jensen",-9.888712424245565],["▁Cup",-9.888976916489241],["▁bi",-9.889380663287282],["▁dyr",-9.891218547263184],["holm",-9.891378819393735],["▁dagen",-9.892252402186546],["▁taget",-9.89297910796076],["ard",-9.894247423954205],["lämnade",-9.89610273415107],["sattes",-9.896126898580802],["rum",-9.896627586533086],["▁1962",-9.898151755369982],["▁1944",-9.898915323131336],["begravet",-9.899005672214303],["øy",-9.899067888816193],["▁børn",-9.89975299199114],["var",-9.899812938979599],["▁ge",-9.90152473443725],["▁hovedsa",-9.902267174103432],["▁1965",-9.902583286532028],["▁regnes",-9.903629450158645],["men",-9.903906013034529],["lidt",-9.903988525950636],["▁Charles",-9.904494441060864],["▁1981",-9.904889631792473],["solgt",-9.905179568908977],["stein",-9.905237322125258],["▁gi",-9.905769602181753],["▁slutt",-9.90627459718152],["▁Los",-9.907398197510814],["ne,",-9.908893373801217],["▁rett",-9.909067051588893],["▁gir",-9.909095516799763],["▁mand",-9.910260917012305],["russiske",-9.910447448353844],["▁29",-9.910761739164192],["▁Sankt",-9.91104747516203],["▁1966",-9.911211564102643],["th",-9.911533945852028],["▁sikre",-9.9123959128664],["▁Göteborg",-9.912925520244277],["▁hem",-9.91393023801758],["gade",-9.914184287613363],["▁Storbritannia",-9.914782600170192],["▁\"I",-9.915650905939556],["starten",-9.915966155816038],["▁International",-9.916024623529069],["östra",-9.916143020187908],["▁offentlig",-9.91665513009988],["fundet",-9.917422143357292],["▁31",-9.918273279164834],["nuvarande",-9.918590089134291],["▁funger",-9.91912005081901],["sågs",-9.919768366761057],["▁ibland",-9.920180198478505],["▁ung",-9.921380216237504],["området",-9.92206891473755],["Navnet",-9.92337194629733],["▁jeg",-9.925882558561943],["▁roman",-9.926047665635846],["▁italiensk",-9.926503220178283],["funnet",-9.927972364739405],["västra",-9.928524565633829],["▁sommeren",-9.928811044959268],["▁amerikanska",-9.930015988681303],["▁Nielsen",-9.930047096354679],["▁knytt",-9.930232713555824],["▁studera",-9.930522121203907],["▁følger",-9.93092913129082],["5",-9.930979962771758],["F",-9.931344051401918],["▁regeringen",-9.933112902818037],["olympisk",-9.933528889027057],["▁hånd",-9.933637474028709],["▁fjerde",-9.933987219448415],["▁tal",-9.934160618991882],["omtrent",-9.934641995774202],["▁gjen",-9.936310701590493],["bästa",-9.936563505358919],["▁styrker",-9.937330011075044],["▁blå",-9.938259530388645],["▁kyrka",-9.938523744799504],["▁Tor",-9.939632493238106],["▁udgav",-9.940394850097194],["▁tidspunkt",-9.941472039001557],["basert",-9.941826625048037],["▁Film",-9.94245105217796],["▁rollen",-9.942771091360006],["▁befolkning",-9.943050178188082],["▁Stockholm.",-9.943186657517007],["va",-9.94325361835094],["▁Malmö",-9.943659930160223],["levde",-9.944371917601016],["▁arkitekt",-9.94477539184608],["▁Radio",-9.944858724834123],["▁offentlige",-9.945178505131402],["strup",-9.945793792979458],["gør",-9.946683393139477],["▁kung",-9.946831194764725],["▁skuespiller",-9.947583205725449],["mo",-9.948500173173056],["▁problem",-9.948505754471775],["▁1800-tallet",-9.948989027885338],["▁1936",-9.949140509115088],["▁Canada",-9.949154237813621],["▁IF",-9.949359144856155],["▁måneder",-9.949680210491687],["▁Tom",-9.950161477133207],["▁udtryk",-9.950633465180987],["kalles",-9.950827016037852],["enes",-9.951175248350847],["▁direktør",-9.951508334752774],["han",-9.952616240376106],["▁P.",-9.953017410875272],["▁Før",-9.954085306655683],["▁fotball",-9.955907333269906],["▁plan",-9.95633765289557],["4",-9.957214263514302],["▁kampe",-9.957755368014293],["▁Sten",-9.958375786984961],["▁egentlig",-9.958925614136394],["▁stilling",-9.960407468314967],["▁kaldes",-9.960627125944637],["ius",-9.960911260939003],["▁boken",-9.961124632080782],["vid",-9.96286954548018],["▁Otto",-9.963141403598954],["Året",-9.963262987549527],["▁tur",-9.963872733909582],["▁400",-9.96468480940584],["▁öppna",-9.965605320513431],["sendte",-9.966716737669316],["—",-9.9683199567119],["▁set",-9.969599612186647],["▁1963",-9.970829600268669],["▁forsøk",-9.971497076549504],["▁beläg",-9.972544181751726],["▁300",-9.972798090026341],["▁Norsk",-9.973263038335864],["▁chef",-9.973612211540706],["olympiske",-9.974406274021618],["▁stand",-9.974424051735967],["benyttet",-9.974896573762116],["syfta",-9.975104452315069],["▁Øst",-9.976277064238605],["▁1939",-9.976277252136397],["▁blot",-9.97645437111739],["▁grunnlag",-9.977228173455007],["gruppen",-9.977347474148363],["arbejdede",-9.978206372130765],["▁sangen",-9.97913717316436],["▁Italia",-9.980011116659186],["▁plads",-9.980905613594564],["▁jorden",-9.982096022761903],["gen",-9.982123881860543],["▁flertal",-9.982492426039633],["▁människor",-9.982617134535904],["▁Ludvig",-9.983198397189929],["▁1943",-9.983326692160196],["vej",-9.983448680648728],["▁Du",-9.983506753244512],["sluttet",-9.983579044679669],["del",-9.984420425676218],["▁bygningen",-9.985145212502738],["utenfor",-9.985527046174232],["▁Niels",-9.98595561225254],["samlede",-9.986559450933608],["▁militære",-9.986968327922721],["▁Vest",-9.986972016536589],["▁und",-9.98795057176323],["▁primær",-9.988292067611084],["▁1942",-9.988809788589329],["▁forskning",-9.988905507680132],["Området",-9.989017047710366],["ud",-9.989318852485773],["▁tids",-9.989389254452487],["▁interesse",-9.989658723047736],["▁havet",-9.991010976806711],["▁1946",-9.991541581698892],["▁Wilhelm",-9.991842220668815],["lands",-9.992405934201031],["▁post",-9.993207900402226],["▁sølv",-9.993371291382887],["borg",-9.994160726123551],["ist",-9.994198664820892],["▁stad",-9.995502844156025],["opprettet",-9.996272242900426],["▁1941",-9.997500969567588],["▁mat",-9.998454732138216],["▁betegne",-9.99857825638583],["rne",-10.000647849096486],["▁styre",-10.003698334227106],["kalte",-10.003790268944892],["▁dårlig",-10.005576754684409],["▁anledning",-10.00597432119938],["▁väl",-10.006095230335086],["▁gjern",-10.006668452434338],["▁høy",-10.007724706148894],["▁vei",-10.008340535040434],["▁2021",-10.008360529954116],["▁(S",-10.00842770120616],["▁Y",-10.008528204729286],["▁rad",-10.009163001929785],["▁betyd",-10.009350941534182],["▁arbejder",-10.010334039826079],["▁anvendt",-10.010741307657955],["år",-10.011097530316137],["▁nr.",-10.011111264559933],["▁1900",-10.011116335911048],["Klubben",-10.011771230615262],["danner",-10.01261880499727],["ingår",-10.01321891207477],["▁Konge",-10.013528919115927],["▁spel",-10.01402211990018],["▁Nu",-10.014115373900514],["året",-10.014896081832067],["▁\"Den",